"OK" = "Okay";
"All subscriptions" = "Alle abonnementer";
"Privacy" = "Privatliv";
"Privacy policy" = "Fortrolighedspolitik";
"Purchases restored successfully!" = "Køb blev genoprettet!";
"Restore" = "Gendan";
"Restore purchases" = "Genoprette indkøb";
"Terms" = "Betingelser";
"Terms and conditions" = "Vilkår og betingelser";
"Annual" = "Årligt";
"6 Month" = "6 måneder";
"3 Month" = "3 måneder";
"2 Month" = "2 måneder";
"Monthly" = "Månedlige";
"Weekly" = "Ugentlig";
"Lifetime" = "Livstid";
"%d%% off" = "%d%% rabat";
"Continue" = "Blive ved";
"Default_offer_details_with_intro_offer" = "Start din prøveperiode på {{ sub_offer_duration }} og derefter {{ total_price_and_per_month }}.";
"Something went wrong" = "Noget gik galt";
